[
      "У каждого должны быть 15 минут борьбы с режимом в день.",
      "Но раз секретность доходит до такого идиотизма, что-то там должно быть. И мы всего лишь задаем любимый вопрос Владимира Путина «Где маржа?»",
      "Если я скажу, что моя деятельность не имеет никакого отношения к политике, то погрешу против истины.",
      "Я ведь не просто выбегаю куда-то и кричу, что везде воры, все украли, — и так известно, что все украли. Мне нужно предъявлять доказательства, иначе иски не примут в суд.",
      "Эмиграция — вопрос ответственности. Кто-то считает, что это форма ответственности перед детьми: уехать, чтобы детям жилось лучше. Но мне кажется, что ответственность — это как раз сделать так, чтобы мои дети захотели остаться здесь.",
      "Для борьбы с коррупцией необходимы два главных условия — политическая конкуренция и свободные СМИ. Свободных СМИ в стране практически нет. Значит, нужно пытаться создавать политическую конкуренцию.",
      "Именно сейчас Россия — самая богатая за всю свою историю и самая свободная. Огромное количество денег, которое засыпает сейчас страну, дает нам шанс на грандиозные изменения, но этот шанс, видимо, уже не будет использован.",
      "Главная проблема России в том, что государство превратилось в мафию — в том самом итальянском смысле этого слова, когда все повязаны друг с другом. Различие лишь в том, что в Москве нет места, где все они разом собираются.",
      "Революция неизбежна. Просто потому, что большинство людей понимают, что эта система неправильна. Когда сидишь в тусовке чиновников, больше всего разговоров о том, кто все украл, почему ничего не работает и как все ужасно.",
      "Все готовы жить честно. Посмотрите на Грузию. Если 20 человек — те, которые на самом верху, — начнут следовать правилам и законам, они заставят следовать правилам и законам всех остальных.",
      "Мне кажется, у Путина есть идеологическое обоснование того, что они делают. Коррумпированы все, но мы — патриоты. Мы выиграли Олимпиаду, мы поем «С чего начинается родина», и под песню «Господа офицеры» мы всегда встаем.",
      "Я за ассимиляцию, а не за депортацию. Если ты хочешь жить здесь — будь русским. Если ребенок вырос в России, зачем ему быть таджиком? Пусть в буквальном смысле становятся русскими. Ведь, приезжая в Америку, люди по большей части становятся американцами.",
      "Те вещи, которые я не могу контролировать, я предпочитаю игнорировать.",
      "Жизнь страны можно полностью изменить за пять лет.",
      "Россия в будущем, я надеюсь, будет похожа на большую, иррациональную, метафизическую Канаду.",
      "Людей второго сорта не бывает, а если кто-то так считает, то он опасный лунатик, которого нужно перевоспитывать, лечить или изолировать от общества. Ни о каком ограничении прав граждан по этническому принципу речи идти не может в принципе.",
      "Для Путина и кремлежуликов задача выставления «пробудившегося гражданского общества» кучкой сварливых алчных сумасшедших — вопрос #1 в деле политического выживания.",
      "Миф о Сталине — это миф о железном порядке, наведенном железной рукой. Для его развенчания кто-то другой должен навести порядок безо всякой железной руки, то есть просто по закону.",
      "Не вижу никакого смысла во всей этой «десталинизации» и т. д. Не понимаю, что это означает в формате государственной политики. Хочешь «десталинизации» — дай почитать своему ребенку-школьнику «Архипелаг ГУЛАГ», если ему лень читать «Архипелаг», то пусть почитает статью «сталинские репрессии» в Википедии, там все коротко, понятно, объективно и со ссылками.",
      "Любопытно, что почти везде главным посредником между диктатором и протестующими была Церковь. Возможно ли это сейчас у нас? Вряд ли. Но я бы очень хотел, чтобы РПЦ заняла такое положение в обществе, чтобы все конфликтующие искали и принимали ее посредничество.",
      "Главное условие успеха — отсутствие неприкасаемых на любых уровнях власти и неотвратимость наказания. Знаменитые слова премьер-министра Сингапура Ли Куан Ю о том, что для победы над коррупцией нужно не жалеть сажать в тюрьму провинившихся друзей и родственников, должны восприниматься не как анекдот, а стать практикой государственного управления",      
      "Задача русского националиста – заботиться об этих людях. Какая к черту Украина? Поезжайте, посмотрите Смоленскую область! Вот где надо народ спасать",
      "Я считаю, что русский народ абсолютно ничем не хуже других и вполне созревшим до демократии и готовым демократическим путем разрешать в том числе вопросы войны и мира",
      "Путин, безусловно, является выдающимся политическим деятелем и он достиг большого умения в области манипулирования общественным сознанием. Но это глупо было бы отрицать",
      "У меня большое количество союзников. Любые люди, которые декларируют правильные вещи и в первую очередь база — европейский путь развития России, они мои союзники. Даже, несмотря на то, что я их очень много критикую или могу критиковать. И здесь и Ходорковский, и Прохоров, и «Яблоко», и националисты, левые, правые. Все, кто угодно",
      "Я вообще не вижу разницы между русскими и украинцами. Для меня вообще никакой разницы: одни и те же люди. Я думаю, что такая точка зрения вызовет какое-то чудовищное возмущение на Украине, для которых принципиальным образом доказать, что мы разные народы. Я не вижу разницы между русскими и украинцами вообще никакого",
      "Крым — это бутерброд с колбасой, что ли, чтобы его туда-сюда возвращать? Вот я не считаю…",
      "Коррупционеры, чиновники, присосавшиеся к бюджетам здравоохранения на всех уровнях, они убивают детей. Ежедневно, ежегодно в сто раз больше, чем спасают все вместе взятые благотворительности",
      "Сколько раз в своей жизни человек, который не занимается ничем противозаконным, может произнести последнее слово? За последние полтора года это мое шестое или десятое последнее слово. Как будто наступают последние дни.",
      "Я никогда не соглашусь с той системой, которая выстроена сейчас в стране. У нас существует в буквальном смысле хунта. Существует 20 человек, у которых все, и тысяча человек, обслуживающих хунту. Я не остановлюсь с борьбой с хунтой. Я буду баламутить.",
      "Чем больше человек приносит вранья, тем с большим враньем он сталкивается. Вранье стало сутью государства.",
      "Я не успел оглянуться — мне уже сорок. Скоро внуки. Не успеем оглянуться — мы в постели, на нас смотрят и думают: «Скорей бы он освободил жилплощадь». Мы можем гордиться только моментами, когда мы можем честно смотреть в глаза друг другу, когда мы делаем что-то достойное.",
      "Нас, вас — грабят каждый день. Я этого терпеть не буду. Буду стоять столько, сколько нужно — здесь, у клетки или внутри нее.",
      "Я благодарю всех за поддержку, призываю жить не по лжи. Изолируют меня, посадят — придет другой. Ничего уникального я не делал.",
      "У Путина лишь один амбициозный план: умереть в своей постели, побывав пожизненным президентом России.",
      "Ввод визовых и финансовых ограничений для олигархов ударил бы по режиму Путина сильнее, чем беспилотники. Нужно вводить персональные санкции не против 12 человек, а против партии войны, против тысячи человек. Это повысит для них издержки от сотрудничества с Путиным и, возможно, будет способствовать расколу элит.",
      "Даже люди демократических убеждений на самом деле не верят в демократию[21]».",
      "Мне очень смешно сейчас слышать, что мы захватим весь мир, когда я сижу и пишу бумаги о том, что в Костромской области у половины людей нет централизованного горячего водоснабжения.",
      "Чечня нуждается во всем том, в чем нуждается Россия, только еще больше[21]».",
      "Сейчас взятки берет каждый[21]».",
      "В 1983 году Константин Устинович Черненко показал бы рейтинг в 99 процентов. Разве это что-то означало бы? Это не означало бы ничего. Завтра три репортажа по телевидению про дворец Путина в Геленджике – и от 86 процентов не останется даже шести.",
      "Если бы 'Единая Россия' потеряла 50 процентов, то сейчас вы видели бы не трусливых справедливороссов и коммунистов, а бойких и активных, которые выкручивали бы руки 'Единой России'",
      "Путин для меня… Я, может быть, воспринимаю это более примитивно, без каких-то аналогий. Это хитрый, безусловно, талантливый человек, который узурпировал власть в огромной стране",
      "Мы переизобретаем оппозицию.",
      "А я Неверова единственного из всех высокопоставленных единороссов знаю. По одной простой причине: он на меня в суд подавал».",
      "Григорий Явлинский, конечно, отлично знает, кто виноват в том, что партия Яблоко недополучила 1,5 процента. Это, конечно же, я лично.».",
      "Он банил без сожалений. Всех, кто спросил у него что-то о нашем расследовании. Настоящий жёсткий лидер.",
      "Если мы снова увидим на арене тех же самых любимых персонажей — Путин, Явлинский, Жириновский, Зюганов, Миронов, — эту процедуру нельзя будет назвать выборами.",
      "Нам нужна оппозиция принципиально новая, нам нужны люди, которые работают. Не те, кто раз в четыре года возникает и говорит: здрасьте, мы выползли из подземелья и будем сейчас участвовать в выборах. Нам нужны люди, которые между выборами занимаются политической деятельностью.",
      "С партийной политикой в ее старом виде надо завязывать. Она не подлежит никакой гальванизации.Поэтому сейчас я иду на выборы не от партии — хоть это и дало бы мне возможность собрать 100 тысяч подписей, а не 300. Но я не хочу бегать вокруг людей, вся полезность которых в том, что они — держатели лицензии. Эта лицензия не стоит ничего.",
      "Содержательно власть спорить со мной не может, поэтому будет массово нанимать вот этих деятелей по 500 рублей, метающих в меня различные предметы… Господи, я вот сейчас в Киров приехал, там люди стоят и кричат: «Навальный — вор!» А потом они же со мной летят в Москву в одном самолете.",
      "Производительность труда — это колоссальная проблема России. Сейчас это решается каким образом? Давай наймем трех чуваков и будем платить им по 12 тысяч — это куда проще, чем поработать над эффективностью, взять одного и платить ему 60[25].",
      "До тех пор, пока мы будем использовать внешнюю политику для решения внутренних проблем, строить образ врага и говорить, что «там» происходит, будет все то же самое.",
      "Да меня со всеми сравнивают. Со Сноуденом, с Ассанжем, с Сандерсом, с Трампом зачем-то, с Ельциным. Ну так у людей сознание работает.",
      "Я считаю, что в 1996 году выборы были сфальсифицированы. Тем не менее, это было реальное столкновение между Зюгановым и Ельциным.",
      "Воровать чужие лозунги нехорошо.",
      "Не может быть человек президентом 12 лет, если это два срока, быть президентом, он испортится за 12 лет, 8 лет – достаточный срок.",
      "Та Дума, которая сидит сейчас на Охотном ряду, является нелегитимной, она нелегитимно избрана, за 'Единую Россию' вброшено 11 миллионов голосов, эти люди сидят с украденными мандатами.",
      "Когда разваливался Советский Союз, Путин бегал вокруг Собчака, который в его терминологии и разваливал Советский Союз в Межрегиональной депутатской группе.",
      "Если какой-то идиот в суде, идиот в прокуратуре решает посадить человека за то, что он ловил покемонов в храме, – это не вопрос законов, это вопрос того, что во власть допущены идиоты.",
      "Ох как старик Путин не хочет, чтобы я попал на митинг в Нижнем Новгороде. Вышел, чтобы ехать на вокзал - задержали в подъезде. Как в кино, подъехала машина - из неё полиция.",
      "Кремль воспринимает мои встречи с избирателями как огромную угрозу и даже оскорбление - ведь к ним на встречи никто бесплатно не приходит.",
      "Дмитрий Медведев, почему вы так никому и не ответили? Настоящая катастрофа в том, что это спрашиваем только мы. Спрашивала ли прокуратура? Спрашивал ли хоть один депутат? Ведущие на телеканалах? Видите, они нас никак не представляют вообще[28].",
      "Мы хотим быть умными или дураками? Если мы будем обсуждать, то будем дураками. От меня хотят, чтобы я это обсуждал. Чтобы были воззвания, критика друг друга, вызов на дебаты. От меня этого сильно ждут люди в Кремле. И я постараюсь сделать так, чтобы не доставить им этого удовольствия — Об обсуждении выдвижения Ксении Собчак в президенты РФ",
      "Моя фамилия в письме (Ксении Собчак об участии в выборах) упоминается четыре раза, а фамилия Путина - один раз. Это довольно интересно. Спасибо, что она обо мне помнит. Но я не смогу отплатить тем же самым. Есть кандидаты Зюганов, Явлинский и другие. Если надо будет говорить о них, то я буду говорить.",
      "Он - мой противник. Он является крупнейшим коррупционером в стране. Он является тем человеком, который ворует будущее у России. Я иду на эти выборы, чтобы бороться с ним.",
      "Путину нечего сказать. Все, что он может пообещать, он уже обещал раньше, и можно проверить, что эти обещания не были выполнены и не могут быть выполнены.",
      "Наше правительство находится в тисках иллюзий. Они занимаются Сирией, но не интересуются тем, что происходит в Новосибирске, и люди там это чувствуют. Это приводит к тому, что я получаю все больше поддержки.",
      "Мы победили среди активного политического класса, несмотря на запрет. Политически активный класс склонит политически спящий в нашу пользу. Это произойдет на этих выборах, если мне разрешат в них участвовать.",
      "Когда люди не борются за голоса избирателей, их избирательные кампании обречены, они отбывают номер. И я считаю невозможным поддержать политиков, вне зависимости от их фамилий, программ и всего остального, которые не делают самого главного — не пытаются прийти к власти, не пытаются получить голоса этих людей.",
      "Политолог Майкл Бом будет лучшим кандидатом в президенты для тех, на кого производит впечатление выступление Ксении [Собчак] на телешоу. Он вообще бескомпромиссно в каждом телешоу встает и что-то говорит. И на него ругаются, кричат, а он все равно говорит…",
      "Я считаю, что этого бесконечного обсуждения Собчак от нас и хотят власти. Люди, которые это обсуждают, — дураки. И я не хочу становиться дураком, который без конца обсуждает. Это их идея, чтобы я анализировал, что она делает, а она что-то отвечала мне, и вот будет бесконечная рефлексия вокруг несуществующего чего-то",
      "Ярких политиков на самом деле много. Просто никто ничего не делает, и нет ни у кого региональных отделений. С 2003 года, после того как эти партии демократической направленности не прошли в Государственную думу, они полностью разгромлены и абсолютно недееспособны. Региональных отделений нет ни у кого. В лучшем случае это один человек.",
      "Я сделал такую программу, каждый пункт которой поддерживается 90% населения, при этом я сам верю в каждый пункт этой программы",
      "Я не хочу строить каких-то империй.",
      "Любое расследование коррупции в России, большой коррупции – оно связано с Путиным. Любое. Любой фильм или что-то про Ротенберга, Тимченко, Шамалова – это все про Путина",
      "Крым — это бутерброд с колбасой, что ли, чтобы его туда-сюда возвращать? Вот я не считаю…",
      "Коррупционеры, чиновники, присосавшиеся к бюджетам здравоохранения на всех уровнях, они убивают детей. Ежедневно, ежегодно в сто раз больше, чем спасают все вместе взятые благотворительности",
      "Сколько раз в своей жизни человек, который не занимается ничем противозаконным, может произнести последнее слово? За последние полтора года это мое шестое или десятое последнее слово. Как будто наступают последние дни",
      "Я никогда не соглашусь с той системой, которая выстроена сейчас в стране. У нас существует в буквальном смысле хунта. Существует 20 человек, у которых все, и тысяча человек, обслуживающих хунту. Я не остановлюсь с борьбой с хунтой. Я буду баламутить",
      "Чем больше человек приносит вранья, тем с большим враньем он сталкивается. Вранье стало сутью государства.",
      "Я не успел оглянуться — мне уже сорок. Скоро внуки. Не успеем оглянуться — мы в постели, на нас смотрят и думают: «Скорей бы он освободил жилплощадь». Мы можем гордиться только моментами, когда мы можем честно смотреть в глаза друг другу, когда мы делаем что-то достойное.",
      "Нас, вас — грабят каждый день. Я этого терпеть не буду. Буду стоять столько, сколько нужно — здесь, у клетки или внутри нее.",
      "Я благодарю всех за поддержку, призываю жить не по лжи. Изолируют меня, посадят — придет другой. Ничего уникального я не делал».",
      "Нет приговора, он не написан и не существует. Юристы понимают насколько это звучит безумно: ведь без приговора даже в СИЗО не принимают. Невозможно это — надеть на человека наручники и не дать ему текст приговора. Исключено азами уголовного права. Но не в этом случае",
      "У Путина лишь один амбициозный план: умереть в своей постели, побывав пожизненным президентом России.",
      "Ввод визовых и финансовых ограничений для олигархов ударил бы по режиму Путина сильнее, чем беспилотники. Нужно вводить персональные санкции не против 12 человек, а против партии войны, против тысячи человек. Это повысит для них издержки от сотрудничества с Путиным и, возможно, будет способствовать расколу элит.",
      "Даже люди демократических убеждений на самом деле не верят в демократию.",
      "Мне очень смешно сейчас слышать, что мы захватим весь мир, когда я сижу и пишу бумаги о том, что в Костромской области у половины людей нет централизованного горячего водоснабжения",
      "Чечня нуждается во всем том, в чем нуждается Россия, только еще больше.",
      "Сейчас взятки берет каждый.",
      "Мы переизобретаем оппозицию.",
      "А я Неверова единственного из всех высокопоставленных единороссов знаю. По одной простой причине: он на меня в суд подавал."
      
]
