['У каждого должны быть 15 минут борьбы с режимом в день.',
'Но раз секретность доходит до такого идиотизма, что-то там должно быть. И мы всего лишь задаем любимый вопрос Владимира Путина «Где маржа?»',
'Если я скажу, что моя деятельность не имеет никакого отношения к политике, то погрешу против истины.',
'Я ведь не просто выбегаю куда-то и кричу, что везде воры, все украли, — и так известно, что все украли. Мне нужно предъявлять доказательства, иначе иски не примут в суд[7].',
'Эмиграция — вопрос ответственности. Кто-то считает, что это форма ответственности перед детьми: уехать, чтобы детям жилось лучше. Но мне кажется, что ответственность — это как раз сделать так, чтобы мои дети захотели остаться здесь.',
'Для борьбы с коррупцией необходимы два главных условия — политическая конкуренция и свободные СМИ. Свободных СМИ в стране практически нет. Значит, нужно пытаться создавать политическую конкуренцию.',
'Именно сейчас Россия — самая богатая за всю свою историю и самая свободная. Огромное количество денег, которое засыпает сейчас страну, дает нам шанс на грандиозные изменения, но этот шанс, видимо, уже не будет использован.',
'Главная проблема России в том, что государство превратилось в мафию — в том самом итальянском смысле этого слова, когда все повязаны друг с другом. Различие лишь в том, что в Москве нет места, где все они разом собираются.',
'Революция неизбежна. Просто потому, что большинство людей понимают, что эта система неправильна. Когда сидишь в тусовке чиновников, больше всего разговоров о том, кто все украл, почему ничего не работает и как все ужасно.',
'Все готовы жить честно. Посмотрите на Грузию. Если 20 человек — те, которые на самом верху, — начнут следовать правилам и законам, они заставят следовать правилам и законам всех остальных.',
'Я бы многое простил Путину, если бы он был русским Ли Куан Ю (сингапурский политик, первый премьер-министр Республики Сингапур, один из создателей сингапурского «экономического чуда»). Да, он установил бы тоталитарную политику, но при этом гонял бы жуликов. Но Путин не может стать русским Ли Куан Ю. Он даже не может стать русским Лукашенко.',
'Мне кажется, у Путина есть идеологическое обоснование того, что они делают. Коррумпированы все, но мы — патриоты. Мы выиграли Олимпиаду, мы поем «С чего начинается родина», и под песню «Господа офицеры» мы всегда встаем.',
'Почему-то все ждут, что я скажу: «Давайте объединяться, чтобы благоустраивать наши дворы, если государство не способно этого сделать». Но мне кажется, что сейчас нужно не заниматься благоустройством двора, а посмотреть, кто украл деньги, которые на это уже три раза были выделены. Сначала нужно наводить порядок не во дворе, а в Кремле.',
'Я за ассимиляцию, а не за депортацию. Если ты хочешь жить здесь — будь русским. Если ребенок вырос в России, зачем ему быть таджиком? Пусть в буквальном смысле становятся русскими. Ведь, приезжая в Америку, люди по большей части становятся американцами.',
'Те вещи, которые я не могу контролировать, я предпочитаю игнорировать.',
'Если Ходорковский завтра выйдет на свободу, ничего не изменится. Но этот режим не любит новых неконтролируемых факторов и очень боится показать свою слабость. Поэтому Ходорковский будет сидеть пожизненно. Пожизненно — это либо пока не прекратится жизнь Ходорковского, либо пока не прекратится жизнь этого режима.',
'Жизнь страны можно полностью изменить за пять лет.',
'Россия в будущем, я надеюсь, будет похожа на большую, иррациональную, метафизическую Канаду.',
'Людей второго сорта не бывает, а если кто-то так считает, то он опасный лунатик, которого нужно перевоспитывать, лечить или изолировать от общества. Ни о каком ограничении прав граждан по этническому принципу речи идти не может в принципе.',
'Источник власти в национальном государстве — нация, граждане страны, а не сословная элита, выдвигающая лозунги захвата полмира и глобального доминирования и, под этим соусом грабящая население, марширующее в сторону Индийского океана. Государство нам нужно для обеспечения комфортного и достойного проживания граждан этого государства, защиты их интересов, индивидуальных и коллективных. Национальное государство — это европейский путь развития России, наш милый уютный, при этом крепкий и надёжный, европейский домик.',
'Для Путина и кремлежуликов задача выставления «пробудившегося гражданского общества» кучкой сварливых алчных сумасшедших — вопрос #1 в деле политического выживания.',
'Главным лозунгом всех реформ на данный момент необходимо считать: «Не врать и не воровать». Демонтаж существующей коррупционной, авторитарной, бессмысленной и неэффективной модели — дело не одного дня или года. Но у меня нет сомнений, что если у нас в стране будет 20, а лучше 50 высших представителей власти, которые будут руководствоваться этим принципом, то изменения будут быстрыми и весьма заметными.',
'Ельцин использовал эту конституцию, чтобы узурпировать власть и использовать в целях комфортного существования себя и своей семьи. Сейчас то же самое делает Путин, сказочно обогащая преданные кланы. Федеральный центр и прежде всего президент должны властью поделиться, перераспределив ее туда, где люди живут — в города и населенные пункты.',
'Местная власть должна принимать ключевые решения повседневной жизни. Не вижу ни малейшей проблемы в том, что правила местной жизни будут значительно отличаться в Москве и Владивостоке. В Махачкале будут штрафовать загорающих топлесс, в Екатеринбурге запретят парковаться по левой стороне улиц, а в Нижнем Тагиле — продавать водку в черте города.',
'Миф о Сталине — это миф о железном порядке, наведенном железной рукой. Для его развенчания кто-то другой должен навести порядок безо всякой железной руки, то есть просто по закону.',
'Не вижу никакого смысла во всей этой «десталинизации» и т. д. Не понимаю, что это означает в формате государственной политики. Хочешь «десталинизации» — дай почитать своему ребенку-школьнику «Архипелаг ГУЛАГ», если ему лень читать «Архипелаг», то пусть почитает статью «сталинские репрессии» в Википедии, там все коротко, понятно, объективно и со ссылками.',
'Не нужно путать СССР и наше представление об СССР, складывающееся из счастливых моментов детства/молодости/юности, а также передачи Леонида Парфенова «Намедни. Наше время», намешанных на песнях Аллы Пугачевой. Величие СССР было основано на самоотречении и подвиге его граждан, живших в бедности. Мы строили космические ракеты и передавали друг другу легенды о магазинах, где есть сорок сортов колбасы без очереди.',
'Я, к своему стыду, типичный постсоветский верующий — посты соблюдаю, на церкви крещусь, но в церкви бываю достаточно редко. Когда мои друзья, подсмеивающиеся над моим очередным «мне овощной салат — сейчас пост», пытаются меня «потроллить» и требуют, чтобы я объяснил, чему именно посвящен тот или иной пост, то они достаточно быстро ставят меня в тупик и дразнят «липовым православным, не знакомым с матчастью».',
'Любопытно, что почти везде главным посредником между диктатором и протестующими была Церковь. Возможно ли это сейчас у нас? Вряд ли. Но я бы очень хотел, чтобы РПЦ заняла такое положение в обществе, чтобы все конфликтующие искали и принимали ее посредничество.[10]',
'Борьба с коррупцией — главная и фактически единственная структурная реформа, которую можно начинать хоть завтра и которая является ключевым условием для старта других реформ. Для этой реформы не нужно ничего, кроме политической воли. Она не требует больших денег. Она популярна у населения. Это та сфера, где 20 % усилий принесут 80 % результата. Честное государство будет тем первым и главным достижением, которое проложит дорогу для решения остальных основных проблем России — и социальных, и экономических, и проблем безопасности.',
'Коррупция в России охватила все сферы жизни. Она неприемлемо высока для такой богатой и образованной страны — в странах, сравнимых с нами по уровню развития, коррупция гораздо ниже. Она ниже во многих странах, которые беднее нас. В рейтингах коррупции мы соседствуем с Нигерией и Угандой. Примечательно, что коррупция не снижалась все те годы, когда российская экономика росла, и в те периоды, когда она становилась главным объектом политического воздействия со стороны власти.',
'Сколько бы Кремль ни предлагал стостраничных программ структурных реформ, ни одна из них не будет реализована по причине того, что вся система власти искривлена беззаконием и коррупцией. В нынешней власти нет и не может быть группы единомышленников, объединенных идеей реформы институтов, а не немедленной закупки арбидола на 100 лет вперед или строительства самого дорогого стадиона в мире. Борьба с коррупцией — не единственное, но совершенно необходимое условие любых структурных реформ в России.',
'Главное условие успеха — отсутствие неприкасаемых на любых уровнях власти и неотвратимость наказания. Знаменитые слова премьер-министра Сингапура Ли Куан Ю о том, что для победы над коррупцией нужно не жалеть сажать в тюрьму провинившихся друзей и родственников, должны восприниматься не как анекдот, а стать практикой государственного управления',
'Честное государство помогает решить и проблему «ресурсного проклятия». Чистым от коррупции государствам — Австралии, Канаде, Норвегии, Чили — природные богатства помогают развиваться. А коррумпированным — мешают. Значит, дело не в самих ресурсах, а в коррупции. Сейчас все усилия корпорации жуликов и воров, находящихся у власти, направлены на извлечение ресурсного дохода и личного обогащения. Но страна при этом не развивается. Это и есть «ресурсное проклятие»: властной элите — ресурсы, остальным гражданам — проклятие.',
'Общественный стереотип, поощряемый властью, заключается в том, что «не врать и не воровать» — это романтика. Наивный и примитивный подход. Давайте, мол, лучше без розовых иллюзий, а лучше подумаем о ставке НДС. Это не так. «Не врать и не воровать» — рациональный и прагматический выбор, это кратчайший путь к национальному успеху.[11]',
'Первым, кто заявил, что мы не готовы к свободным выборам и что наши люди выберут не того, был Чубайс. Он об этом сказал в интервью New York Times. Под этим соусом сделали очень много, начиная с фальсификации выборов Ельцина в 1996-м. Всё это чушь. Да, есть некий продвинутый образованный класс, на котором лежит большая ответственность — тянуть всех остальных. Если кто-то валяется пьяный, ты за него несёшь ответственность. Это не он быдло, а тебе повезло в жизни, и ты обязан сделать так, чтобы он тоже перестал быть быдлом. И к власти должны прийти люди, которые будут этим руководствоваться. Не бабки зарабатывать и не охранять свою власть, а делать то, что им положено по инструкции. Общество от них ждёт именно этого. Но у всех людей — и у пьяницы из Рязани, и у сотрудника телевидения из Москвы — система ценностей одинаковая. Каждый понимает, что коррупция — это плохо, а некоррупция — хорошо. Преступление — плохо, а соблюдение закона — хорошо. Не нужно обманывать друг друга, что есть быдло, а есть элита. Просто для людей, которые сидят вон там, это повод обманывать себя и общество и на этом основании решать за других.',
'Я не против того, чтобы к нам кто-то приезжал. Но они должны вести себя в соответствии с общепринятыми нормами. Когда мы едем в Объединённые Арабские Эмираты, нам говорят, что не нужно куда-то ходить в шортах, женщинам не нужно ходить в открытой одежде, не надо употреблять на публике алкоголь. И мы этого не делаем. А у нас нормально не танцевать лезгинку на Манежной площади. И задирать женщин на улицах нельзя. У нас своих хамов и хулиганов достаточно. Они видят женщину в юбке и без косынки и считают, что имеют право её оскорблять. У меня есть жена и дочь, поэтому таким гражданам России я говорю: «Уматывайте к себе домой!» Мне всё равно, какой у них паспорт. Если мы поедем в Грозный, хотим мы того или нет, нам придётся соблюдать их правила и традиции. Я хочу, чтобы и здесь они соблюдали наши правила и традиции. Поэтому дело не в национальности. Если тот же чеченец вырастет в Москве и закончит московскую школу, он будет обычным москвичом, и ему в голову не придёт делать все эти вещи. Про азиатов же я вообще ничего не говорю, потому что с ними нет никаких проблем в Москве.',
'Современный националист достаточно сильно отличается от того, что принято называть этим словом. Особенно сильно он отличается от того, что называют русским националистом иностранные журналисты или какие-то наши замшелые либералы. Они скорее под этим понимают некоего бытового ксенофоба. То есть обычного гражданина, который всех обзывает «чурками», но которому на самом деле все по фигу, он не является никаким националистом, а просто естественным образом реагирует на внешний раздражитель. Националист — это настоящий патриот, который ставит интересы страны и нации выше своих интересов. Который не видит ничего ужасного, пугающего и табуированного в национальных темах. Это европейски ориентированный человек. Русский национализм — это идеология, близкая к европейскому мейнстриму куда больше, чем принято думать. Он ближе к нему, чем русского формата либерализм, все это правое дело. У него, может быть, есть какие-то изоляционистские позиции, но такие позиции есть у половины партий Великобритании или Швейцарии. В этом нет ничего пугающего.',
'В Италии, например, происходило слияние мафии и высшего руководства. Но по сравнению с нами они отдыхают. Там она сплеталась с губернаторами, чиновниками, другие же на неё наступали, шла фактически война. У нас никакой войны нет, потому что мафия является основой и сущностью режима. Коррупция в России полностью разрешена, но это лицензируемый вид деятельности. Ты должен получить лицензию, платить за нее — и пожалуйста, воруй. Более того, эти люди не считают, что они воруют. Они делают такой cash-кулак. Когда какие-то экстремисты начнут «раскачивать лодку», у них будет резерв, чтобы содержать верные им войска. По такому же принципу действовал Каддафи. А поскольку они себя отождествляют с государством, то они почти искренне верят, что их возможные проблемы — это проблемы государства. Если завтра составить список на двадцати страницах, в который включить всех этих людей — «чёрных кассиров», милиционеров, прокуроров, фсбэшников, судей, высшее руководство, всю эту шайку — и посадить или отправить в Абхазию, ничего страшного в стране не случится. Никакого кризиса управления не будет. Горячая вода не отключится и заводы не рассыплются. Примеры современная история знает — Гонконг, Грузия. Но они не могут осудить сами себя.',
'Все понимают, что такое хорошо, а что такое плохо. И большинство людей будет с удовольствием жить честно. Но ключевой вопрос здесь это политическая верхушка. Первые двадцать человек. Если они живут по закону, они могут заставить и всех остальных так жить. А если основа их деятельности — это коррупция, то, конечно, остальных никакими методами не заставишь быть честными.',
'Я считаю, что эмиграция — это капитуляция. Нужно быть бойцами. Мы несём ответственность за тех, кто не может уехать. Мы должны не бросить всё, а сделать так, чтобы все остальные жили нормально. Это наша обязанность. Да, жизнь одна, но она не для того, чтобы провести её с комфортом в другой стране, а для того, чтобы изменить свою собственную, чтобы тебе и всем остальным было комфортно именно здесь. Со мной, наверное, многие не согласятся, но мы не имеем права этого не делать.',
'Есть проблема завышенных ожиданий: я стал таким человеком, который придет и все поправит. Многие ждут каких-то моментальных успехов, но заблуждаться не надо. Чем выше ожидания, тем выше падать. Я отдаю себе в этом отчет, поэтому заявлять о каких-то проектах, которые не смогу потянуть, не буду и не хочу. А у людей это рождает нетерпеливость — чего ты сидишь, давай немедленно сделай то, сделай это! Давай немедленно баллотируйся в президенты! Организовывай свою партию! Вот выборы в декабре, на прошлой неделе занялся бы партией, уже бы к понедельнику собрал! Не нужно на это вестись. Не нужно никуда бежать. Да, в последнее время я получаю достаточно много поддержки, люди пишут, но именно потому, что я не хочу их разочаровать, я не обещаю того, чего не могу. Чтобы что-то сделать, нужно выбрать правильный формат. Все зависит от подхода. Сложилась такая ситуация: что ни заяви, сразу 700 человек — да, поддерживаем! Но дело в том, что ответственность все равно будет лежать персонально на мне.',
'Сталин и Гитлер — главные палачи русского народа. Роль Сталина крайне негативна. Но суд над ним не нужен. Люди должны быть образованными и учить историю, читать мемуары Жукова, «Архипелаг ГУЛАГ», и им не придётся изживать тоталитарное сознание. Те, кто хотят разобраться, посмотрят и увидят, что там, где Сталина не было, индустриализация прошла не хуже, только при этом никого не гноили. Говорить, что мы не сможем что-то сделать, пока что-то не осмыслим или не переосмыслим, — пустая трата времени. Осмыслять нужно то, что происходит сейчас, кто такой Путин и какова его роль. Если кто-то хочет заниматься десталинизацией, пусть занимаются, это их право. Мне это не интересно. Нужно не бороться, а просвещать. Нация не может и не должна жить в режиме самоуничижения. Люди хотят гордиться страной. Мы-то за что должны каяться? Вот я поддерживал расстрел Верховного Совета, я за это и каюсь.',
'Я сторонник возможного и полезного. Эволюция лучше революции. Но если завтра люди решат, что не могут больше терпеть, выйдут на улицы и потребуют свободных выборов, я в них буду обязательно участвовать и буду претендовать на лидерские позиции. Но будет конкуренция, все повылезают и тоже захотят возглавить. Тогда я буду заниматься политикой в ее традиционном понимании — что-то создавать и участвовать в выборах, писать законопроекты и предлагать программы. Но для этого ведь я всё сейчас и делаю.[35]',
'Людей второго сорта не бывает, а если кто-то так считает, то он опасный лунатик, которого нужно перевоспитывать, лечить или изолировать от общества. Ни о каком ограничении прав граждан по этническому принципу речи идти не может в принципе.',
'Источник власти в национальном государстве — нация, граждане страны, а не сословная элита, выдвигающая лозунги захвата полмира и глобального доминирования и, под этим соусом грабящая население, марширующее в сторону Индийского океана. Государство нам нужно для обеспечения комфортного и достойного проживания граждан этого государства, защиты их интересов, индивидуальных и коллективных. Национальное государство — это европейский путь развития России, наш милый уютный, при этом крепкий и надёжный, европейский домик.',
'Для Путина и кремлежуликов задача выставления «пробудившегося гражданского общества» кучкой сварливых алчных сумасшедших — вопрос #1 в деле политического выживания.',
'Главным лозунгом всех реформ на данный момент необходимо считать: «Не врать и не воровать». Демонтаж существующей коррупционной, авторитарной, бессмысленной и неэффективной модели — дело не одного дня или года. Но у меня нет сомнений, что если у нас в стране будет 20, а лучше 50 высших представителей власти, которые будут руководствоваться этим принципом, то изменения будут быстрыми и весьма заметными.',
'Ельцин использовал эту конституцию, чтобы узурпировать власть и использовать в целях комфортного существования себя и своей семьи. Сейчас то же самое делает Путин, сказочно обогащая преданные кланы. Федеральный центр и прежде всего президент должны властью поделиться, перераспределив ее туда, где люди живут — в города и населенные пункты.',
'Местная власть должна принимать ключевые решения повседневной жизни. Не вижу ни малейшей проблемы в том, что правила местной жизни будут значительно отличаться в Москве и Владивостоке. В Махачкале будут штрафовать загорающих топлесс, в Екатеринбурге запретят парковаться по левой стороне улиц, а в Нижнем Тагиле — продавать водку в черте города.',
'Миф о Сталине — это миф о железном порядке, наведенном железной рукой. Для его развенчания кто-то другой должен навести порядок безо всякой железной руки, то есть просто по закону.',
'Не вижу никакого смысла во всей этой «десталинизации» и т. д. Не понимаю, что это означает в формате государственной политики. Хочешь «десталинизации» — дай почитать своему ребенку-школьнику «Архипелаг ГУЛАГ», если ему лень читать «Архипелаг», то пусть почитает статью «сталинские репрессии» в Википедии, там все коротко, понятно, объективно и со ссылками.',
'Не нужно путать СССР и наше представление об СССР, складывающееся из счастливых моментов детства/молодости/юности, а также передачи Леонида Парфенова «Намедни. Наше время», намешанных на песнях Аллы Пугачевой. Величие СССР было основано на самоотречении и подвиге его граждан, живших в бедности. Мы строили космические ракеты и передавали друг другу легенды о магазинах, где есть сорок сортов колбасы без очереди.',
'Я, к своему стыду, типичный постсоветский верующий — посты соблюдаю, на церкви крещусь, но в церкви бываю достаточно редко. Когда мои друзья, подсмеивающиеся над моим очередным «мне овощной салат — сейчас пост», пытаются меня «потроллить» и требуют, чтобы я объяснил, чему именно посвящен тот или иной пост, то они достаточно быстро ставят меня в тупик и дразнят «липовым православным, не знакомым с матчастью».',
'Любопытно, что почти везде главным посредником между диктатором и протестующими была Церковь. Возможно ли это сейчас у нас? Вряд ли. Но я бы очень хотел, чтобы РПЦ заняла такое положение в обществе, чтобы все конфликтующие искали и принимали ее посредничество.[36]',
'Борьба с коррупцией — главная и фактически единственная структурная реформа, которую можно начинать хоть завтра и которая является ключевым условием для старта других реформ. Для этой реформы не нужно ничего, кроме политической воли. Она не требует больших денег. Она популярна у населения. Это та сфера, где 20 % усилий принесут 80 % результата. Честное государство будет тем первым и главным достижением, которое проложит дорогу для решения остальных основных проблем России — и социальных, и экономических, и проблем безопасности.',
'Коррупция в России охватила все сферы жизни. Она неприемлемо высока для такой богатой и образованной страны — в странах, сравнимых с нами по уровню развития, коррупция гораздо ниже. Она ниже во многих странах, которые беднее нас. В рейтингах коррупции мы соседствуем с Нигерией и Угандой. Примечательно, что коррупция не снижалась все те годы, когда российская экономика росла, и в те периоды, когда она становилась главным объектом политического воздействия со стороны власти.',
'Сколько бы Кремль ни предлагал стостраничных программ структурных реформ, ни одна из них не будет реализована по причине того, что вся система власти искривлена беззаконием и коррупцией. В нынешней власти нет и не может быть группы единомышленников, объединенных идеей реформы институтов, а не немедленной закупки арбидола на 100 лет вперед или строительства самого дорогого стадиона в мире. Борьба с коррупцией — не единственное, но совершенно необходимое условие любых структурных реформ в России.',
'Главное условие успеха — отсутствие неприкасаемых на любых уровнях власти и неотвратимость наказания. Знаменитые слова премьер-министра Сингапура Ли Куан Ю о том, что для победы над коррупцией нужно не жалеть сажать в тюрьму провинившихся друзей и родственников, должны восприниматься не как анекдот, а стать практикой государственного управления',
'Честное государство помогает решить и проблему «ресурсного проклятия». Чистым от коррупции государствам — Австралии, Канаде, Норвегии, Чили — природные богатства помогают развиваться. А коррумпированным — мешают. Значит, дело не в самих ресурсах, а в коррупции. Сейчас все усилия корпорации жуликов и воров, находящихся у власти, направлены на извлечение ресурсного дохода и личного обогащения. Но страна при этом не развивается. Это и есть «ресурсное проклятие»: властной элите — ресурсы, остальным гражданам — проклятие.',
'Общественный стереотип, поощряемый властью, заключается в том, что «не врать и не воровать» — это романтика. Наивный и примитивный подход. Давайте, мол, лучше без розовых иллюзий, а лучше подумаем о ставке НДС. Это не так. «Не врать и не воровать» — рациональный и прагматический выбор, это кратчайший путь к национальному успеху.[37]',
'У власти существует три способа решения всех проблем: во-первых — телевидение, которое расскажет, как все прекрасно в стране и никакие перемены не нужны; во-вторых — милиция, которая арестует, запугает, проведет обыски, а в-третьих — это механизм подкупа: недовольным раздают должности и деньги. В последнее время первый и последний способы перестали работать. На Кавказ отправляют огромные деньги, а там все равно идет гражданская война. Во Владивосток вложили 660 миллиардов рублей — и всё равно все недовольны. Невозможно всех купить, всем артистам устроить корпоративы, писателям — издать книги, а политологам — организовать фонды. И попытка задавить всех тупой телепропагандой также не получилась. Поэтому они и задействовали репрессии.',
'Власть действует постепенно, пытаясь выработать у людей своего рода толерантность к репрессиям: сначала обыски, потом одного арестовали, троих, одиннадцать, возбуждаются абсурдные уголовные дела. Теперь выяснилось, что человека пытали. Они как будто пытаются нащупать барьер, после которого народ уже точно высыпет на улицы в негодовании.',
'Нужно добиваться своего, а не терзать себя бесконечными сомнениями. Власть-то не сомневается — она защищает свое право воровать без особых раздумий. Но я лично смотрю на ситуацию с оптимизмом. Я занимаюсь политической деятельностью с 2000 года, и были гораздо более безрадостные времена. Сейчас у нас есть все средства донесения нашего мнения до людей, стало проще собирать деньги, люди сами осуществляют финансирование, и не нужно искать помощи у олигархов и бизнесменов. И то, что у нас не все получилось сейчас, — это лишь этап борьбы. Глупо ожидать, что люди, имеющие под рукой 2 миллиона полицейских, полмиллиона эфэсбэшников, административный ресурс из органов исполнительной власти по всей стране, телевидение и миллиарды долларов, так просто сдадутся. Власть обречена, она сжирает саму себя и страну, но эти люди будут еще долго сопротивляться. Приход к власти человека с такими взглядами, как у меня, означает, что они потеряют свои миллиарды и свою свободу. Страна по-прежнему получает колоссальные доходы от сырьевого экспорта — и эти деньги они не хотят отдавать никому. Это конкретные цифры со множеством нолей на счетах в швейцарских банках, которые охраняют милиция, пресса, Первый канал…',
'Переговоры, в которых участвуют все эти представители системных партий, — ежедневная капитуляция. Они говорят: «Дайте нам денег для участия в выборах в такое-то муниципальное собрание. Мы половину этих денег украдем и получим свой 1 %». Мне неинтересны эти деньги, мне неинтересна симуляция политической системы. Я борюсь за другое: я хочу, чтобы мои дети получали то образование, которое может позволить себе страна с таким объемом бюджета. Чтобы я из Марьино не ехал два часа в пробке на машине, хотя у нас достаточно денег, чтобы перестроить всю дорожную систему и сделать нормальные развязки. Я борюсь за качественное здравоохранение. У нас милиционеров больше, чем в большинстве стран мира, а по количеству убийств мы на уровне Зимбабве. Мне не нужны их наворованные миллиарды — мне нужно нормальное качество жизни для людей. Это моя искренняя мотивация. И если все это будет работать, я прекрасно себе буду обычным адвокатом, который хорошо зарабатывает на жизнь и не ходит ни на какие митинги.',
]
