[
  "У каждого должны быть 15 минут борьбы с режимом в день.",
  "Но раз секретность доходит до такого идиотизма, что-то там должно быть. И мы всего лишь задаем любимый вопрос Владимира Путина «Где маржа?»",
  "Если я скажу, что моя деятельность не имеет никакого отношения к политике, то погрешу против истины.",
  "Я ведь не просто выбегаю куда-то и кричу, что везде воры, все украли, — и так известно, что все украли. Мне нужно предъявлять доказательства, иначе иски не примут в суд.",
  "Эмиграция — вопрос ответственности. Кто-то считает, что это форма ответственности перед детьми: уехать, чтобы детям жилось лучше. Но мне кажется, что ответственность — это как раз сделать так, чтобы мои дети захотели остаться здесь.",
  "Для борьбы с коррупцией необходимы два главных условия — политическая конкуренция и свободные СМИ. Свободных СМИ в стране практически нет. Значит, нужно пытаться создавать политическую конкуренцию.",
  "Именно сейчас Россия — самая богатая за всю свою историю и самая свободная. Огромное количество денег, которое засыпает сейчас страну, дает нам шанс на грандиозные изменения, но этот шанс, видимо, уже не будет использован.",
  "Главная проблема России в том, что государство превратилось в мафию — в том самом итальянском смысле этого слова, когда все повязаны друг с другом. Различие лишь в том, что в Москве нет места, где все они разом собираются.",
  "Революция неизбежна. Просто потому, что большинство людей понимают, что эта система неправильна. Когда сидишь в тусовке чиновников, больше всего разговоров о том, кто все украл, почему ничего не работает и как все ужасно.",
  "Все готовы жить честно. Посмотрите на Грузию. Если 20 человек — те, которые на самом верху, — начнут следовать правилам и законам, они заставят следовать правилам и законам всех остальных.",
  "Мне кажется, у Путина есть идеологическое обоснование того, что они делают. Коррумпированы все, но мы — патриоты. Мы выиграли Олимпиаду, мы поем «С чего начинается родина», и под песню «Господа офицеры» мы всегда встаем.",
  "Я за ассимиляцию, а не за депортацию. Если ты хочешь жить здесь — будь русским. Если ребенок вырос в России, зачем ему быть таджиком? Пусть в буквальном смысле становятся русскими. Ведь, приезжая в Америку, люди по большей части становятся американцами.",
  "Те вещи, которые я не могу контролировать, я предпочитаю игнорировать.",
  "Жизнь страны можно полностью изменить за пять лет.",
  "Россия в будущем, я надеюсь, будет похожа на большую, иррациональную, метафизическую Канаду.",
  "Людей второго сорта не бывает, а если кто-то так считает, то он опасный лунатик, которого нужно перевоспитывать, лечить или изолировать от общества. Ни о каком ограничении прав граждан по этническому принципу речи идти не может в принципе.",
  "Для Путина и кремлежуликов задача выставления «пробудившегося гражданского общества» кучкой сварливых алчных сумасшедших — вопрос #1 в деле политического выживания.",
  "Миф о Сталине — это миф о железном порядке, наведенном железной рукой. Для его развенчания кто-то другой должен навести порядок безо всякой железной руки, то есть просто по закону.",
  "Не вижу никакого смысла во всей этой «десталинизации» и т. д. Не понимаю, что это означает в формате государственной политики. Хочешь «десталинизации» — дай почитать своему ребенку-школьнику «Архипелаг ГУЛАГ», если ему лень читать «Архипелаг», то пусть почитает статью «сталинские репрессии» в Википедии, там все коротко, понятно, объективно и со ссылками.",
  "Любопытно, что почти везде главным посредником между диктатором и протестующими была Церковь. Возможно ли это сейчас у нас? Вряд ли. Но я бы очень хотел, чтобы РПЦ заняла такое положение в обществе, чтобы все конфликтующие искали и принимали ее посредничество.",
  "Главное условие успеха — отсутствие неприкасаемых на любых уровнях власти и неотвратимость наказания. Знаменитые слова премьер-министра Сингапура Ли Куан Ю о том, что для победы над коррупцией нужно не жалеть сажать в тюрьму провинившихся друзей и родственников, должны восприниматься не как анекдот, а стать практикой государственного управления",
  "Общественный стереотип, поощряемый властью, заключается в том, что «не врать и не воровать» — это романтика. Наивный и примитивный подход. Давайте, мол, лучше без розовых иллюзий, а лучше подумаем о ставке НДС. Это не так. «Не врать и не воровать» — рациональный и прагматический выбор, это кратчайший путь к национальному успеху.",
  "Власть действует постепенно, пытаясь выработать у людей своего рода толерантность к репрессиям: сначала обыски, потом одного арестовали, троих, одиннадцать, возбуждаются абсурдные уголовные дела. Теперь выяснилось, что человека пытали. Они как будто пытаются нащупать барьер, после которого народ уже точно высыпет на улицы в негодовании.",
  "Людей второго сорта не бывает, а если кто-то так считает, то он опасный лунатик, которого нужно перевоспитывать, лечить или изолировать от общества. Ни о каком ограничении прав граждан по этническому принципу речи идти не может в принципе.",
  "Для Путина и кремлежуликов задача выставления «пробудившегося гражданского общества» кучкой сварливых алчных сумасшедших — вопрос #1 в деле политического выживания.",
  "Ельцин использовал эту конституцию, чтобы узурпировать власть и использовать в целях комфортного существования себя и своей семьи. Сейчас то же самое делает Путин, сказочно обогащая преданные кланы. Федеральный центр и прежде всего президент должны властью поделиться, перераспределив ее туда, где люди живут — в города и населенные пункты.",
  "Местная власть должна принимать ключевые решения повседневной жизни. Не вижу ни малейшей проблемы в том, что правила местной жизни будут значительно отличаться в Москве и Владивостоке. В Махачкале будут штрафовать загорающих топлесс, в Екатеринбурге запретят парковаться по левой стороне улиц, а в Нижнем Тагиле — продавать водку в черте города.",
  "Миф о Сталине — это миф о железном порядке, наведенном железной рукой. Для его развенчания кто-то другой должен навести порядок безо всякой железной руки, то есть просто по закону.",
  "Не вижу никакого смысла во всей этой «десталинизации» и т. д. Не понимаю, что это означает в формате государственной политики. Хочешь «десталинизации» — дай почитать своему ребенку-школьнику «Архипелаг ГУЛАГ», если ему лень читать «Архипелаг», то пусть почитает статью «сталинские репрессии» в Википедии, там все коротко, понятно, объективно и со ссылками.",
  "Любопытно, что почти везде главным посредником между диктатором и протестующими была Церковь. Возможно ли это сейчас у нас? Вряд ли. Но я бы очень хотел, чтобы РПЦ заняла такое положение в обществе, чтобы все конфликтующие искали и принимали ее посредничество.",
  "Главное условие успеха — отсутствие неприкасаемых на любых уровнях власти и неотвратимость наказания. Знаменитые слова премьер-министра Сингапура Ли Куан Ю о том, что для победы над коррупцией нужно не жалеть сажать в тюрьму провинившихся друзей и родственников, должны восприниматься не как анекдот, а стать практикой государственного управления",
  "Общественный стереотип, поощряемый властью, заключается в том, что «не врать и не воровать» — это романтика. Наивный и примитивный подход. Давайте, мол, лучше без розовых иллюзий, а лучше подумаем о ставке НДС. Это не так. «Не врать и не воровать» — рациональный и прагматический выбор, это кратчайший путь к национальному успеху.",
  "Власть действует постепенно, пытаясь выработать у людей своего рода толерантность к репрессиям: сначала обыски, потом одного арестовали, троих, одиннадцать, возбуждаются абсурдные уголовные дела. Теперь выяснилось, что человека пытали. Они как будто пытаются нащупать барьер, после которого народ уже точно высыпет на улицы в негодовании.",
]